[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_SetTutorialMessage_9 DisSeqAct_SetTutorialMessage]
m_TutorialMessage="グリーンタンク: 15秒間ダークビジョンを使用できる。"
m_TutorialMessage_Gamepad=""

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_SetTutorialMessage_36 DisSeqAct_SetTutorialMessage]
m_TutorialMessage="スペシャルラウンド"
m_TutorialMessage_Gamepad=""

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_SetTutorialMessage_35 DisSeqAct_SetTutorialMessage]
m_TutorialMessage="タンクを破壊するとポイントが稼げる。"
m_TutorialMessage_Gamepad=""

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_SetTutorialMessage_14 DisSeqAct_SetTutorialMessage]
m_TutorialMessage="ピンクタンク: 35パーセント体力を回復する。"
m_TutorialMessage_Gamepad=""

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_SetTutorialMessage_13 DisSeqAct_SetTutorialMessage]
m_TutorialMessage="ゴールドタンク: 2秒間スロウになる。"
m_TutorialMessage_Gamepad=""

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_SetTutorialMessage_12 DisSeqAct_SetTutorialMessage]
m_TutorialMessage="落下する鯨油タンクを出来るだけ多く射撃する。"
m_TutorialMessage_Gamepad=""

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_SetTutorialMessage_11 DisSeqAct_SetTutorialMessage]
m_TutorialMessage="パーフェクト"
m_TutorialMessage_Gamepad=""

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_SetTutorialMessage_10 DisSeqAct_SetTutorialMessage]
m_TutorialMessage="パープルタンク: 爆発するとスモークを張る。"
m_TutorialMessage_Gamepad=""

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_DialogScriptedChoice_5 DisSeqAct_DialogScriptedChoice]
m_Title=""
m_Choices[0]=(m_ChoiceText="再トライ")
m_Choices[1]=(m_ChoiceText="メニュー")

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_ShowHUDMessage_25 DisSeqAct_ShowHUDMessage]
m_Message="スペシャルラウンド"

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_ShowHUDMessage_7 DisSeqAct_ShowHUDMessage]
m_Message="パーフェクト"

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_GameOver_2 DisSeqAct_GameOver]
m_Reason="最期の時を迎えた。"
